<h1>Welcome to the World Community</h1>
<img src="images/earth.jpg" alt="img" />
<p><b>Космическая шкала времени и эволюция вселенной</b></p>
<p>
PHP, что расшифровывается как "PHP: Hypertext Preprocessor" - «PHP: Препроцессор Гипертекста», является распространенным интерпретируемым языком общего назначения с открытым исходным кодом. PHP создавался специально для ведения Web-разработок и код на нем может внедряться непосредственно в HTML-код. Синтаксис языка берет начало из C, Java и Perl, и является легким для изучения. Основной целью PHP является предоставление web-разработчикам возможности быстрого создания динамически генерируемых web-страниц, однако область применения PHP не ограничивается только этим. 
</p>
<p>PHP, что расшифровывается как "PHP: Hypertext Preprocessor" </p>